INSERT INTO `学生表` (`学号`, `姓名`, `性别`, `专业`) VALUES ('00001', '刘语', '女', '计算机');
INSERT INTO `学生表` (`学号`, `姓名`, `性别`, `专业`) VALUES ('00002', '李彦哲', '男', '计算机');
INSERT INTO `学生表` (`学号`, `姓名`, `性别`, `专业`) VALUES ('00003', '陈欣玫', '女', '计算机');
INSERT INTO `学生表` (`学号`, `姓名`, `性别`, `专业`) VALUES ('00004', '王永清', '男', '计算机');
INSERT INTO `学生表` (`学号`, `姓名`, `性别`, `专业`) VALUES ('00005', '辛文斌', '女', '计算机');
INSERT INTO `学生表` (`学号`, `姓名`, `性别`, `专业`) VALUES ('00006', '李飞', '男', '计算机');
INSERT INTO `学生表` (`学号`, `姓名`, `性别`, `专业`) VALUES ('123', '123', '123', '123');
